[ActionDisplayMapHUDRegion0]
maphudregiondescription="Obter valor da mensagem"

[ActionPrintClientMessage0]
messagetext="Não há ADAM."

[Desk0]
friendlyname="Mesa"
useverbtext="VASCULHAR"

[Desk1]
friendlyname="Mesa"
useverbtext="VASCULHAR"

[LevelInfo0]
title="Forte Frolic"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Metrô de Rapture, Forte Frolic"),(Description="Átrio"),(Description="Coleção de Cohen"),(Description="Centro comercial sul"),(Description="Salão Sophia"),(Description="Coquetéis"),(Description="Tabacaria Le Marquis D'Epoque"),(Description="Teatro do Salão da frota"),(Description="Túnel congelado"),(Description="Praça Poseidon"),(Description="Destilaria Sinclair"),(Description="Tabacaria Robertson"),(Description="Jardim da Eva"),(Description="Cassino Fortuna do Faraó"),(Description="Discos Rapture"),(Description="Cassino Sir Prêmio"))
labelfictionalmapname="Forte Frolic"

[LevelSummary]
title="Forte Frolic"

[Rec_BabyJaneCrawler10]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler13]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler16]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler18]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler2]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler22]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler27]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler28]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler29]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler3]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler30]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler31]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler32]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler33]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler34]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler35]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler36]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler37]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler4]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler45]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler46]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler48]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler49]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler5]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler50]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler51]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler52]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler53]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler54]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler55]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler56]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler6]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler7]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[Rec_BabyJaneCrawler8]
friendlyname="Cadáver"
useverbtext="VASCULHAR"

[SecurityCrate_Safe3]
hackingsuccessfeedbacktext="RESULTADO DE HACKEAMENTO COM SUCESSO: O cofre será destrancado."
friendlyname="Cofre"
useverbtext="VASCULHAR"

[Eve_hypo_lit_local_shader]
subtitle="Está sem forças? Recupere-as com EVE!"

[Speedboost_Plasmid_Lit_Shader]
subtitle="Precisa de um impulso? Experimente nossa nova e melhorada UNIDADE DE PRIMEIROS SOCORROS - Segura! Rápida! Acessível! Você se sentirá como novo!"

[health_station_ad_lit_shader]
subtitle="Evolução em uma garrafa!"

[TenenbaumPresent0]
friendlyname="Presente"
useverbtext="VASCULHAR"

[dyn_GUItar0]
friendlyname="Violão"
useverbtext="USAR"

[ActionDisplayMapHUDRegion1]
maphudregiondescription="Obter valor da mensagem"

[Cohen]
friendlyname="Sander Cohen"

[CohenFriend1]
friendlyname="Silas Cobb"

[CohenFriend2]
friendlyname="Kyle Fitzpatrick"

[CohenFriend3]
friendlyname="Martin Finnegan"

[CohenFriend4]
friendlyname="Hector Rodriguez"

[CohenResidential]
friendlyname="Sander Cohen"

[ToastyPiano]
friendlyname="Kyle Fitzpatrick"

[UltimateCohen]
friendlyname="Sander Cohen"

